<?xml version="1.0" encoding="UTF-8"?>
 <!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
 <plist version="1.0">
 <dict>
   <key>PayloadContent</key>
   <array>
     <dict>
       <key>NotificationSettings</key>
       <array>
         <dict>
           <key>AlertType</key>
           <integer>1</integer>
           <key>BadgesEnabled</key>
           <true/>
           <key>BundleIdentifier</key>
           <string>com.microsoft.Outlook</string>
           <key>CriticalAlertEnabled</key>
           <false/>
           <key>GroupingType</key>
           <integer>0</integer>
           <key>NotificationsEnabled</key>
           <true/>
           <key>ShowInLockScreen</key>
           <true/>
           <key>ShowInNotificationCenter</key>
           <true/>
           <key>SoundsEnabled</key>
           <true/>
         </dict>
         <dict>
           <key>AlertType</key>
           <integer>1</integer>
           <key>BadgesEnabled</key>
           <true/>
           <key>BundleIdentifier</key>
           <string>com.microsoft.teams2</string>
           <key>CriticalAlertEnabled</key>
           <false/>
           <key>GroupingType</key>
           <integer>0</integer>
           <key>NotificationsEnabled</key>
           <true/>
           <key>ShowInLockScreen</key>
           <true/>
           <key>ShowInNotificationCenter</key>
           <true/>
           <key>SoundsEnabled</key>
           <true/>
         </dict>
       </array>
       <key>PayloadEnabled</key>
       <true/>
       <key>PayloadIdentifier</key>
       <string>MCXToProfile.67ad2621-b510-4060-b171-7f7cf53517c9.alacarte.customsettings.c00e172d-4cb4-4631-8fd4-c7fa866efc00</string>
       <key>PayloadType</key>
       <string>com.apple.notificationsettings</string>
       <key>PayloadUUID</key>
       <string>c11e572d-4cb4-4231-8fd5-c7f6776efc00</string>
       <key>PayloadVersion</key>
       <integer>1</integer>
     </dict>
   </array>
   <key>PayloadDescription</key>
   <string>Set Office notifications</string>
   <key>PayloadDisplayName</key>
   <string>Set Office notifications</string>
   <key>PayloadIdentifier</key>
   <string>com.microsoft.office.notifications</string>
   <key>PayloadOrganization</key>
   <string></string>
   <key>PayloadRemovalDisallowed</key>
   <false/>
   <key>PayloadScope</key>
   <string>System</string>
   <key>PayloadType</key>
   <string>Configuration</string>
   <key>PayloadUUID</key>
   <string>67be2621-b511-4220-b971-7f7cf56506c9</string>
   <key>PayloadVersion</key>
   <integer>1</integer>
 </dict>
 </plist>